{
    "Name": "Sayeeda Nisa",
    "AboutFatime": "About Hazarat Fatima",
    "LifeLessons": "Life Lessons",
    "Resources": "Resources and Awareness",
    "Language": "Language",
    "Language1": "English",
    "Language2": "Persian",
    "startingquote": "One can live beautifully; one can be so good that goodness takes on a different meaning in front of you. One can be warm and full of hope… If Fatimah Zahra (peace be upon her and her family) is your hope, you can be a star, shining light on your life and the lives of others. Life can remain a joyful melody when Fatima Zahra (peace be upon her) is your supporter.\nOne can have no sorrow while the daughter of the Prophet (peace be upon him and his family) guarantees your honor in the presence of the Lord. Peace be upon the oppression of Zahra and her pure and immaculate family…",
    "prophetQuote": "Fatima, I named her, because Allah protects her and anyone who loves her from the fire.\n — Prophet Muhammad",
     "title":"A Brief Look at the Life of Lady Fatima Zahra (peace be upon her)",
     "earlyLife": "Birth and Childhood",
     "earlyLifeContent": "Fatimah (PBUH) is one of the best women throughout all eras. Fatimah Zahra (PBUH) is the last child of the great Prophet of Islam, Muhammad (PBUH), and Khadijah (PBUH), and she is considered one of the four greatest women in the world. There is a difference of opinion between Sunni and Shia scholars regarding the date of Fatimah’s (PBUH) birth. According to Sunnis, she was born five years before the Prophethood, while Shia Muslims believe that Fatimah Zahra (PBUH) was born five years after the Prophethood, on the 20th of Jumada al-Thani (1) in Mecca. Nonetheless, her birth was one of the most significant events in the history of Islam, as Fatimah is the continuer of her noble father’s lineage and the divine authority.\n\r\nFrom childhood, Fatimah (PBUH) was a companion and friend of her father. During the difficult days when Prophet Muhammad (PBUH) was striving to guide the people to Islam, little Fatimah, with her small hands, would soothe her father's pains and wounds. Fatimah (PBUH) had a very challenging childhood, as her early years coincided with her father's tough times in guiding people to Islam.\n\r\nHowever, Fatimah (PBUH) was raised by the best of God’s creations (Prophet Muhammad (PBUH)) and one of the greatest women in the world (Khadijah (PBUH)). From a young age, she possessed strong faith and many moral virtues. She was very dear to her father, to the extent that Prophet Muhammad (PBUH) would bend down to kiss her hands and would PBUHy, “Fatimah is the mother of her father (2).”\n\r\nFatimah (PBUH) grew up in an environment filled with love and spirituality. She learned the Islamic customs and traditions well from her parents and was recognized as a role model for Muslim women. In her childhood, she was very attached to her father and engaged in social and religious activities alongside him.\n\r\nIn addition, Fatimah (PBUH) began studying and learning the Holy Quran at a young age and benefited from her father's knowledge. These qualities contributed to her recognition as an influential figure in the history of Islam, and she played an important role in promoting Islamic teachings.\n\r\n",
   "earlyLifeSources": "(1) Al-Kulayni, Al-Kafi, 1/458,\nAl-Tabari, Dalail al-Imamah, 79 and 134, <br /> \n (2) Al-Hakim Al-Nishaburi, Al-Mustadrak, 3/154,\nIbn Shahr Ashob, Manaqib Ahl al-Bayt, 3/113",
     "marriage": "Marriage of Fatimah Zahra (PBUH)",
    "marriageContent": "The marriage of Fatimah (peace be upon her) to Imam Ali (peace be upon him), the daughter of the Prophet Muhammad (peace be upon him), is one of the significant events in the history of Islam. Several suitors, including companions like Abu Bakr and Umar, sought her hand in marriage, but the Prophet (PBUH) stated that her marriage was determined by Allah (1). He repeatedly told Ali: <strong>\"I did not marry Fatimah to Ali; rather, Allah married Fatimah to Ali (2).\"</strong> He also emphasized Ali's (peace be upon him) virtues by saying, <strong>\"If Ali had not been created, Fatimah would not have had a suitable husband (3).\"</strong><br />\nThe marriage contract was officiated by the Prophet (PBUH), with a dowry of 500 dirhams (equivalent to about 1500 grams of pure silver) set for Fatimah (s), referred to as \"Mahr al-Sunnah.\" Imam Ali (PBUH) sold his armor to pay for Fatimah's (s) dowry, and the Prophet (PBUH) used the money to prepare her wedding gifts. Additionally, a banquet was held with the participation of the people of Medina.<br />\nAccording to historical reports, the marriage took place in the second or third year of Hijra (migration), with various dates mentioned. The contract is typically attributed to the beginning of Dhul-Hijjah, and the wedding ceremony occurred a few days thereafter. After Ali's (PBUH) request for marriage, the Prophet (PBUH) sought Fatimah’s (s) approval and interpreted her silence as consent. Then, Gabriel descended upon the Prophet and commanded that Fatimah marry Ali, as God was pleased with this union.<br />\nThere was a pause between the marriage contract and the wedding ceremony due to Ali's (PBUH) shyness in front of the Prophet (PBUH), but eventually, the family members took action to facilitate the matter. Fatimah's (s) age at the time of marriage is recorded to be between 9 and 18 years (4), while Imam Ali (PBUH) was about 21 years old. This marriage is regarded as a model of love, faith, and commitment in Islam and the foundation of the lineage of the Prophet's (PBUH) household.<br />\nAfter their marriage, Fatimah (s) and Ali (PBUH) moved to a house close to the Prophet (PBUH), signifying their familial closeness. The Prophet (PBUH) blessed this marriage, highlighting the virtues of both parties and praying for their offspring. Fatimah’s (s) demeanor was such that Ali (PBUH) noted that whenever he looked at her, all his worries and distress would vanish (5).<br />\nThe fruits of this sacred union were five children: Imam Hasan (PBUH) (the second Imam of the Shiites), Imam Husayn (PBUH) (the third Imam of the Shiites), Zainab (s), Umm Kulthum, and Muhsin (who was miscarried by Fatimah during the events following the Prophet’s (PBUH) demise due to the pressures during the forced pledging of allegiance to Imam Ali (PBUH)). Except for Imam Ali (PBUH), all of the Imams of the Shiites are descendants of Fatimah, and her followers also refer to her as their mother.",
     "marriageSources": "(1) Ibn Sa'd, Al-Tabaqat Al-Kubra, 1410 AH, vol. 8, p. 16; Sheikh Tusi, Al-Amali, 1414 AH, p. 40; Tabrisi, A'lam Al-Wara, 1417 AH, vol. 1, pp. 160-161.\n <br />(2) Yaqoubi, Ahmad ibn Yaqoub, Tarikh Yaqoubi, translated by Mohammad Ibrahim Ayati, Tehran, Scientific and Cultural Publishing, 6th edition, 1371 SH (1992), vol. 2, p. 4.\n <br /> (3) Amili, Jafar Murtadha, Al-Bihar, publication by the Society of Teachers, 1402 AH, vol. 6, p. 221.\n <br /> (4) Amin, Ayan al-Shi'a, 1403 AH, vol. 1, p. 313.\n(5) Majlisi, Bihār al-Anwār, 43/134.",
     "titlesOfFatime": "Titles of Fatimah Zahra (PBUH)",
     "titlesContent": "In Islamic hadith and ziyarat (visitation) literature, numerous names and titles have been attributed to Fatimah (peace be upon her). According to Ibn Shahr Ashob in \"Al-Manaqib,\" these titles include:\n1. Zahra \n2. Adhrah \n3. Masumah \n4. Houra Al-Insiyyah \n5. Hurrah \n6. Mubarakah \n7. Batul \n8. Tahirah\n9. Hasan \n10. Zakiya \n11. Maryam al-Kubra \n12. Radiyah \n13. Siddiqah \n14. Mardiyyah \n15. Nuriyyah \n16. Radhiyyah \n17. Samawiyyah \n18. Sayyidah Nisa al-Alamin \n19. Haniyah \n20. Mansurah \n21. Muhaddathah \n22. Zahidah \n23. Tayyibah \n24. Umm Abiha \n25. Taqiyyah \n26. Barrah \n27. Mutahhirah \n28. Shahidah \n29. Sadiqah \n30. Rashidah \n31. Fazilah \n32. Naqiyyah \n33. Alimah \n34. Mahdiyyah \n35. Safiyyah \n36. Abidah \n37. Mutahajjidah \n38. Qanitah \nThe titles Zahra, Siddiqah, Muhaddathah, Batul, Sayyidah Nisa al-Alamin, Mansurah, Tahirah, Mutahhirah, Zakiya, Mubarakah, Radiyah, and Mardiyyah are among the most well-known titles of Fatimah (s). These titles highlight her unique virtues and esteemed position in Islam (1).\nHere are the meanings of some of the most prominent titles of Fatimah:\n <br /> 1. Zahra: Radiant and luminous. <br />\n2. Siddiqah: Truthful and honest. <br />\n3. Muhaddathah: One who is spoken to and receives revelation. <br /> \n4. Batul: Pure and chaste. <br />\n5. Sayyidah Nisa al-Alamin: Leader of the women of the worlds. <br />\n6. Mansurah: Victorious and aided. <br />\n7. Tahirah: Pure and clean.\n8. Mutahhirah: Clean and purified. <br />\n9. Zakiya: Pure and free from all defects. <br />\n10. Mubarakah: Blessed and filled with blessings. <br />\n11. Radiyah: Content and pleased. <br />\n12. Mardiyyah: Accepted and pleasing.",

"titlesSources" : "(1) Al-Kulayni, Al-Kafi, 1363 SH, vol. 1, p. 240",
"virtues": "Virtues of Fatimah (PBUH)",
  "virtuesContent": "The virtues and characteristics of Fatimah (s), the daughter of the Prophet Muhammad (peace be upon him), are well-documented in Islamic scriptures and are a point of belief among Shia Muslims, as referenced in the Qur'an and various hadith.<br />  \n\n<strong>Qur'anic Virtues</strong><br />\n\n<strong>1. Purity and Innocence (Tathir Verse)</strong>: Based on the Tathir verse, which refers to the purification of the Ahlul Bayt (the Prophet's household), both Shia(1) and Sunni(2) traditions agree that this verse symbolizes the purity and sinlessness of the Ahlul Bayt, including Fatimah (PBUH). Many Shia scholars have cited this verse to affirm Fatimah’s (PBUH) infallibility.<br />\n\n <strong>2.The Only Chosen Woman in the Mubahala Incident</strong>: The Mubahala verse was revealed when the Prophet (PBUH) debated the Christians of Najran, and \"Our women\" refers specifically to Fatimah (PBUH). According to Al-Tabarsi in his Tafsir al-Majma al-Bayan, there is a consensus that this verse illustrates Fatimah’s (PBUH) superiority over all women(3). Even the Sunni scholar Jar Allah al-Zamakhshari considers this verse as strong evidence for the virtues of the Ahlul Bayt(4).<br />\n\n<strong>3. The Righteous in the Feeding Verse</strong>: The Feeding Verse identifies the righteous as those who give food to the needy, orphans, and prisoners despite their own hunger. According to narrations, this verse was revealed concerning the acts of charity by Imam Ali (PBUH) and Fatimah (PBUH), who fasted for three days and, despite their hunger, fed the needy during iftar (the meal to break their fast)(5).<br />\n\n <strong>4. Love for the Ahlul Bayt in the Verse of Affection</strong>: The Verse of Affection speaks of the reward of the Prophet’s mission being love for his near relatives. According to Tafsir al-Makarim by Naser Makarim Shirazi, this love refers to the family of the Prophet, which includes Ali, Fatimah, Hassan, and Hussain (PBHT). The Sunni scholar Fakhr al-Razi of the sixth century also highlighted this verse as evidence for the necessity of love and respect for Ali, Fatimah, and their children(6).<br />\n\n<strong>5. Continuation of the Prophet’s Lineage (Kawthar)</strong>: One interpretation of \"Kawthar\" (abundance) in Surah Al-Kawthar relates to the extensive progeny of the Prophet Muhammad (PBUH) through Fatimah (PBUH). Naser Makarim Shirazi mentioned that many Shia scholars consider Fatimah (PBUH) as one of the most evident signs of \"Kawthar.\"(7)<br />\n\n<strong>6. Symbol of Divine Trust (Amanah Verse)</strong>: According to some hadith, Fatimah (PBUH), alongside the fourteen infallible, epitomizes the divine trust mentioned in the Amanah verse, which is said to be rejected by the heavens, the earth, and the mountains(8).<br />\n\n<strong>7. Embodiment of the Divine Words</strong>: Some traditions suggest that Fatimah (PBUH) is an embodiment of the \"Divine Words\" mentioned in the verse of repentance, which Adam (PBUH) used for his repentance, and by virtue of which Allah accepted his repentance(9).<br />\n\n<strong>8. The Pure Tree</strong>: In verse 24 of Surah Ibrahim, \"kalem tayyibah\" (the good word) is compared to \"shajarah tayyibah\" (the good tree) with deep roots and branching high into the sky. Some narrations indicate that this pure tree represents the Prophet (PBUH), with Ali (PBUH) as the main branch, Fatimah (PBUH) as a branch thereof, and the Imams as its fruits(10).<br />\n\n<strong>9. The Lamp in the Verse of Light</strong>: In the Light Verse, Allah’s light is likened to a lamp contained within a glass, described as a radiant star. Some traditions state that Fatimah (PBUH) is the lamp and shining star among the women of the world(11).<br />\n\n<strong>10. Allegory of Laylat al-Qadr</strong>: Certain narrations suggest that Fatimah (PBUH) is the personification of Laylat al-Qadr (the Night of Decree) mentioned in the first verse of Surah Al-Qadr and the third verse of Surah Al-Dukhan. It is said that recognizing her(12).",
    "virtuesSources": "(1) Tafsir al-Qummi - Qummi, Commentary of al-Qummi, 1363 SH, Vol. 2, p. 193. Al-Kafi - Al-Kulayni, Al-Kafi, 1407 AH, Vol. 1, p. 287. Al-Amali - Sheikh Tusi, Al-Amali, 1414 AH, pp. 248-249, 263, 364, 368. Ghāyat al-Maram - Bahrani, Ultimate Aim, 1422 AH, Vol. 3, pp. 193-211.\n <br /> (2) Sahih Muslim - Muslim ibn al-Hajjaj, Sahih Muslim, Dar Ihyaa al-Turath al-Arabi, Vol. 4, p. 1883, Hadith 61. Sunan al-Tirmidhi - Al-Tirmidhi, Sunan al-Tirmidhi, 1395 AH, Vol. 5, pp. 351, 352, 663. Tafsir al-Tabari - Al-Tabari, Commentary of al-Tabari, 1412 AH, Vol. 22, pp. 5-7. Al-Tafsir al-Kabir - Fakhr al-Razi, The Great Commentary, 1420 AH, Vol. 8, p. 247.\n<br />(3) Qummi, Tafsir al-Qummi, 1363 SH, Vol. 1, p. 104. Kufi, Tafsir Farat al-Kufi, 1410 AH, pp. 86-89. Sheikh Tusi, Al-Tibyan fi Tafsir al-Quran, Dar Ihya al-Turath al-Arabi, Vol. 2, p. 485.\n<br />(4) Wahidi, Asbab al-Nuzul al-Quran, 1411 AH, p. 107. Zamakhshari, Al-Kashaf, 1407 AH, Vol. 1, p. 370. Fakhr Razi, Al-Tafsir al-Kabir, 1420 AH, Vol. 8, p. 247.\n<br />(5) Kufi, Tafsir Farat al-Kufi, 1410 AH, pp. 527-529. Zamakhshari, Al-Kashaf, 1407 AH, Vol. 4, p. 670. Bahrani, Ghayat al-Maram wa Hujjat al-Khassam, 1422 AH, Vol. 4, pp. 91-106.\n<br />(6) Fakhr Razi, Al-Tafsir al-Kabir, 1420 AH, Vol. 27, p. 595.\n<br />(7) Makarem Shirazi, Tafsir Namuneh, 1371 SH, Vol. 27, p. 375.\n<br />(8) Sheikh Saduq, Ma'ani al-Akhbar, 1403 AH, pp. 108 and 109.\n(9) Kufi, Tafsir F...",

"socialActivities" : "Social and Scientific Activities",
"socialActivitiesContent": "Lady Fatimah (s) engaged in numerous social and scientific activities that contributed to the promotion of Islamic teachings and the enhancement of community awareness, especially among women. Below are some of these activities and related examples:<br />\n\n<strong>1. Teaching Islamic Rulings</strong><br />\nLady Fatimah (s) helped people understand their religious duties by explaining Islamic laws and teachings. For example, Fiddah, one of her companions and students, spoke only using verses from the Quran for twenty years and would present any topic with a verse from the Quran.<br />\n\n<strong>2. Scientific Status and Authority</strong><br />\nLady Fatimah (s) was recognized as a scholar, and people came to seek knowledge in her presence. Her home became a center for addressing scientific issues. Allameh Sayyid Jafar Mortazavi Ameli writes that people visited her home to benefit from her knowledge and expertise (1).<br />\n\n<strong>3. Promotion of Knowledge</strong><br />\nLady Fatimah (s) encouraged her children to pursue education. For instance, Imam Hasan Askari (a) stated that one day a woman came to him with many questions about religious rulings. Lady Fatimah (s) patiently answered all her questions (2).<br />\n\n<strong>4. Speech and Oratory</strong><br />\nLady Fatimah (s) delivered influential speeches among the Emigrants and the Supporters in the mosque of the Prophet (s). Her impassioned sermons in defense of leadership and social rights, such as the Fadak sermon, highlight her scholarly and social standing.<br />\n\n<strong>5. Resolution of Religious Disputes</strong><br />\nIn cases of religious disagreements, Lady Fatimah (s) acted as a fair arbitrator. Imam Hasan Askari (a) narrates that two women approached her regarding a religious dispute. Lady Fatimah (s) resolved their issue by stating the facts (3).<br />\n\n<strong>6. Promotion of Divine Knowledge</strong><br />\nLady Fatimah (s) conveyed divine teachings to the people. Ibn Mas'ood, a companion of the Prophet (s), mentions that one day a man asked her if the Prophet (s) had taught her any knowledge that he could also benefit from. Lady Fatimah (s) brought forth a scroll that contained significant teachings (4).<br />\n\n<strong>7. Encouragement of Learning</strong><br />\nLady Fatimah (s) emphasized the importance of education and served as a role model, encouraging others to acquire knowledge. She told a man that if he followed our commands, he would be one of our Shiites.<br />\n\nThrough these activities, Lady Fatimah (s) is recognized not only as a Muslim woman but also as a scholar and teacher in Islamic history, serving as a model for all Muslims.",
    "socialActivitiesSources": "1. Masā'at al-Zahrā (The Tragedy of Zahra), p. 53; Sharh Nahj al-Balaghah (Commentary on the Peak of Eloquence), by Ibn Abī al-Hadīd, Vol. 9, pp. 193 and 197.\n2. Bihār al-Anwār (Seas of Lights), Vol. 2, p. 3.\n3. Al-Ihtijāj (The Protest), by al-Tabarasi, Vol. 1, p. 18, Hadith 15.\n4. Mustadrak al-Wasā'il (Supplement to the Means), Vol. 12, p. 81.",
    "importance": "The Importance of Lady Fatimah (Peace Be Upon Her) in the Religion of Prophet Islam (Peace Be Upon Him)",
     "importanceContent": "Seyyed Ibn Tawus narrates a famous tradition in his book \"Al-Tara'if,\" which includes Hadiths about the infallible Imams and the Ahl al-Bayt from Sunni sources. This narration reflects the significant status of Lady Fatimah (peace be upon her). Although this narration is mentioned as “mursal” (unattributed) in \"Al-Tara'if,\" it is recorded in Sunni sources with a documented chain of transmission. It is also cited elsewhere, including in \"Ihqaqu al-Haqq.\"<br />\n\nThis narration is noteworthy. In it, the Prophet of Islam (peace be upon him) speaks about Lady Fatimah (peace be upon her) saying:<br />\n\n<strong>“Fatimah is the joy of my heart, her two sons are the fruits of my soul, her husband is the light of my vision, and the Imams from her offspring are the trustworthy ones of my Lord, and a rope stretched between Him and His creation; whoever clings to them will be saved, and whoever deviates from them will fall.(1)”</strong><br />\n\nThis narration shows that the Prophet is not merely expressing personal feelings towards his daughter but emphasizes Lady Fatimah’s (peace be upon her) vital role in Islam. When he states, “Fatimah is the joy of my heart,” it implies that she is central to the essence of the faith.<br />\n\nMany interpret this narration superficially, seeing it merely as an expression of paternal affection. However, such interpretations might overlook deeper meanings. If the Prophet were simply articulating personal emotions, he would have referred to the Imams as his grandchildren instead of “the trustworthy ones of my Lord.” This indicates that he is conveying the profound impact of Lady Fatimah (peace be upon her) concerning Islamic teachings.<br />\n\n<strong>Key Points About Lady Fatimah’s (Peace Be Upon Her) Role in the Prophetic Tradition:</strong><br />\n<strong>1. Significance of Lady Fatimah’s Role:</strong> Lady Fatimah (peace be upon her) holds a role similar to that of the heart in the body, which is essential for its life.<br />\n<strong>2. Prevention of Corruption:</strong> Just as the heart prevents the corruption of other body parts, Lady Fatimah (peace be upon her) acts as a guardian against deviation in religion. A society aligned with her teachings will be safeguarded from corruption.<br />\n<strong>3. Source of Nurturing:</strong> The heart pumps life-giving blood throughout the body, and Lady Fatimah (peace be upon her) serves as a spiritual source for the Imams and the community, providing knowledge, spirituality, and steadfastness.<br />\n\nIn conclusion, this narration illustrates that Lady Fatimah (peace be upon her) is not just a beloved figure in the Prophet’s life; she is a central pillar in Islam, and her role is vital for the continuity and unity of the faith.",
    "importanceSources": "(1) Al-Tara'if fi Ma'rifat Madhhab al-Tawa'if (The Curiosities in Understanding the Doctrines of Sects), by Seyyed Ibn Tawus, Vol. 1, p. 118.",
    "martyrdom": "The Martyrdom of Lady Fatimah (Peace Be Upon Her)",
"martyrdomContent": "The martyrdom of Hazrat Fatimah (peace be upon her) is a documented historical event that is confirmed by reputable sources from both Shia and Sunni traditions, and it cannot be denied by any fair-minded individual from either sect. Historical documents indicate that after the passing of the Prophet Muhammad (peace be upon him), Hazrat Fatimah was harmed due to an attack by a group of companions on her house, leading her to fall ill and ultimately pass away in Medina. According to her will, her body was buried at night and secretly, and the location of her grave has never been revealed. The exact date of her martyrdom is not clearly defined, with historical sources mentioning various times ranging from 40 days to 6 months after the Prophet's death. However, according to the common belief among Shia Muslims, the date of her martyrdom is the 3rd of Jumada al-Thani in the year 11 AH (after Hijra).<br />\n<br />\nThe martyrdom of Hazrat Fatimah (peace be upon her) can be well substantiated from both Shia and Sunni narrations. Among the most notable narrations is one from the Prophet Muhammad (peace be upon him) himself. The great Sunni scholar Al-Juwayni quotes the Prophet (peace be upon him) as saying: <strong>\"When I looked at her, I remembered what would happen to her after me; it was as if I saw humiliation entering her house, her sanctity violated, her rights usurped, her inheritance denied, her side broken, and her fetus miscarried, while she cried out: 'O Muhammad!'... She will be the first of my family to join me, coming to me in sorrow, grief, and being wronged and killed.\"</strong><br />\n<br />\nIn this narration, the Prophet (peace be upon him) clearly states that Hazrat Fatimah (peace be upon her) is destined to be martyred after him. Additionally, there is another narration from Imam Musa al-Kadhim (peace be upon him) in which Hazrat Fatimah is referred to as the <strong>\"Siddiqah Martyr.\"</strong>",
    "martyrdomSources" : "1.(1) Hamuyi Juwayni, Ibrahim ibn Muhammad, Farid al-Samtain, Vol. 2, pp. 34-35, Beirut edition."

}