{
    "hadith": "Hadiths of Lady Fatimah (SA)",
    "quote1": "We, the Ahl al-Bayt of the Prophet, are the means of communication between God and His creation. We are the chosen, pure, and sacred ones of the Lord; we will be the proof and the guide; and we are the heirs of the divine prophets.",
    "quote1Source": "(Sharh Nahj al-Balagha by Ibn Abi al-Hadid: Vol. 16, p. 211.)",
    "quote2": "Whoever performs their acts of worship and deeds sincerely for God, God will decree for them the best of His benefits and blessings.",
    "quote2Source": "(Bihar al-Anwar: Vol. 67, p. 249, Hadith 25)",
    "quote3": "Always serve your mother and be devoted to her, for paradise lies beneath the feet of mothers, and the result will be heavenly blessings.",
    "quote3Source": "(Kanz al-Ummal: Vol. 16, p. 462, Hadith 45443.)",
    "quote4": "Smiling and joy in front of a believer will lead to entering paradise, while smiling in front of enemies and opponents will result in safety from punishment.",
    "quote4Source": "(Mustadrak al-Wasa'il: Vol. 12, p. 262)",
    "quote5": "The Almighty God has made faith and belief for purification from polytheism and salvation from misguidance and misery; and prayer for humility and purity from all forms of arrogance; and zakat (and khums) for the purification of the soul and the expansion of sustenance; and fasting for steadfastness and sincerity in intention; and pilgrimage for strengthening the foundations of the Shari'ah and the establishment of the religion of Islam.",
    "quote5Source": "(Rayahin al-Shar'iah: Vol. 1, p. 312)",
    "quote6": "If you act upon what we, the Ahl al-Bayt, have commanded and refrain from what we have prohibited, you are one of our Shi'ah; otherwise, you are not.",
    "quote6Source": "(Tafsir al-Imam al-Askari: p. 320, Hadith 191.)",
    "quote7": "My father, the Messenger of God (PBUH), said to me: Generosity is a tree in paradise, and its branches are in this world; whoever holds onto one of its branches will be brought into paradise.",
    "quote7Source": "(Dalail al-Imamah: p. 71, Hadith 9)",
    "quote8": "My father, the Messenger of God (PBUH), said to me: Do not be stingy; for stinginess is a tree in the fire [of hell], and its branches are in this world; whoever holds onto one of its branches will be led into the fire.",
    "quote8Source": "(Dalail al-Imamah: p. 71, Hadith 9)",
    "quote9": "Three things from this world are beloved to me: reciting the Quran, looking at the face of the Messenger of God, and giving charity and helping the needy in the way of God.",
    "quote9Source": "(Nahj al-Hayat, Hadith 164)",
    "quote10": "The best thing for preserving a woman's dignity is that she does not see a man and is not seen by men.",
    "quote10Source": "(Bihar al-Anwar: Vol. 43, p. 54, Hadith 48)",
    "resourceQuote1" : "The Prophet Muhammad (peace be upon him and his family) said: \"Indeed, my daughter Fatimah (peace be upon her) is the leader of the women of the worlds, from the first to the last. She is a part of my existence, the light of my eyes, the fruit of my heart, and the spirit and life between my two sides.\"",
    "resourceQuote2" : "Imam Al-Mahdi (may Allah hasten his appearance) said: \"And for me, my example and good role model is the daughter of the Messenger of Allah (peace be upon him and his family).\""
}
