{
    "resourceQuote1": "The Prophet Muhammad (peace be upon him and his family) said: \"Indeed, my daughter Fatimah (peace be upon her) is the leader of the women of the worlds, from the first to the last. She is a part of my existence, the light of my eyes, the fruit of my heart, and the spirit and life between my two sides.\"",
    "resourceQuote2": "Imam Al-Mahdi (may Allah hasten his appearance) said: \"And for me, my example and good role model is the daughter of the Messenger of Allah (peace be upon him and his family).\"",
    "resourceQuote3": "Imam Baqir (peace be upon him) says: \"Allah has not been worshipped with anything greater than the glorification of Fatimah (peace be upon her) in praise and admiration.\"",
    "documentation": "The Mother of History Documentation",
    "moreResourcesTitle": "The Hidden Secret of Fatimah(Peace Be Upon Her)",
    "moreResourcesContent": "The entire truth of Fatimah(Peace Be Upon Her) is merely a secret, a mystery, the same \"secret that is entrusted within her\" that we have heard and read thousands of times. What is this hidden secret that has lasted for fourteen centuries, and yet the Shia have not been able to unveil it and communicate it to the world? Is the concealment of the grave of Lady Zahra (Peace Be Upon Her) not a metaphor for this hidden secret? Who is destined to unveil this secret and reveal the celestial truth of this lady to the inner selves of humanity?",
    "moreResourcesLink": "The Hidden Secret of Fatimah (PBUH)",
    "linkToArt": "Source",
    "artTitle": "Artworks Related to Fatimah Zahra (Peace Be Upon Her)",
    "art1Description": "Thuluth Calligraphy on Metal Mesh, in Aqa Khan Museum, Switzerland. Reconstructed at the Shiite Art Center, created during the Safavid period.",
    "art2Description": "The blessed name of Lady Zahra (peace be upon her) in the shrine of her son Imam Husayn (peace be upon him).",
    "art3Description": "Engraving of the name \"Zahra\" on the shrine of Husayn ibn Ali located in the shrine of Husayn ibn Ali, Karbala.",
    "art4Description": "Painting of the Burial of Lady Zahra, Ali (peace be upon him) is Alone. Artist: Hassan Rouh-al-Amin.",
    "art5Description": "Metal Mesh Reconstruction at the Shiite Art Center Year 1395 (2016). Created during the Safavid period.",
    "art6Description": "Creation of a work on the theme of \"People of the Cloak\" using oil painting technique on canvas 150×130 cm in the year 1398 (2019). Artist: Hassan Rouh-al-Amin."
}
