{
    "Name": "سیدة النساء",
    "AboutFatime": "در باره حضرت فاطمه",
    "LifeLessons": "آموزه ها",
    "Resources": "منابع و آگاهی",
    "Language": "زبان",
    "Language1": "انگلیسی",
    "Language2": "فارسی",
    "startingquote": "می‌توان زیبا زیست، می‌توان آن قدر خوب بود که خوبی‌ها در برابرت به مفهوم دیگری پیدا کنند. می‌توان گرم بود و پر از امید. اگر فاطمه زهرا (س)، امیدواری یاری‌ات باشد، می‌توان ستاره بود و چون ستاره به زندگی خود و دیگران نور تاباند. زندگی می‌تواند به موسیقی شادی‌آوری بماند، وقتی فاطمه زهرا (س) پشتیبان تو باشد.\nمی‌توان هیچ غمی نداشت، در حالی که دختر پیامبر (ص)، ضمانت آبروی تو در درگاه پروردگار باشد. سلام بر مظلومیت زهرا و خاندان پاک و مطهر وی.",
    "prophetQuote": "فاطمه را، فاطمه ناميدم، زيرا خداوند او را و آن كس كه او را دوست داشته باشد، از آتش حفظ مى كند.  حضرت محمد(ص)",
    "title": "نگاه مختصر به زنده گی حضرت فاطمه زهرا(س)",
    "earlyLife": "تولد و کودکی",
    "earlyLifeContent": "حضرت زهرا (س) یکی از بهترین زنان در تمام اعصار می‌باشد. فاطمه زهرا (س) آخرین فرزند پیامبر بزرگ اسلام، حضرت محمد (ص) و حضرت خدیجه (س) است و یکی از چهار برترین زنان عالم به شمار می‌رود. در تاریخ تولد حضرت فاطمه (س) بین مذاهب اهل سنت و شیعه اختلاف نظر وجود دارد. از نظر اهل سنت، ایشان پنج سال قبل از بعثت به دنیا آمده‌اند، اما شیعیان به این باورند که فاطمه زهرا (س) پنج سال بعد از بعثت، در بیستم جمادی الثانی در مکه(۱) به دنیا آمده‌اند. به هر حال، تولد ایشان یکی از مهم‌ترین اتفاقات در تاریخ اسلام بود، زیرا فاطمه ادامه‌دهنده نسل پدر بزرگوارشان و ولایت الهی است.\r\nحضرت فاطمه از دوران کودکی همدم و رفیق پدر بودند. در زمانی که حضرت محمد (ص) در روزهای سختی برای هدایت مردم به دین اسلام به سر می‌بردند، فاطمه کوچک با دستان کوچک خود مرهم دردها و زخم‌های پدر بودند. حضرت زهرا (س) کودکی بسیار پرمشقت داشتند، زیرا دوران کودکی ایشان هم‌زمان با روزهای دشوار پدرش برای هدایت مردم به دین اسلام بود.\r\nاما حضرت زهرا (س) تربیت‌شده بهترین مخلوق خداوند (حضرت محمد (ص)) و یکی از برترین زنان عالم (حضرت خدیجه (س)) بودند. از همان کودکی، ایمان استوار و فضایل اخلاقی بسیاری داشتند. حضرت زهرا (س) نزد پدرشان بسیار عزیز بودند، تا جایی که حضرت محمد (ص) خم می‌شدند و دستان ایشان را می‌بوسیدند و می‌فرمودند که \"فاطمه مادر پدر خود است.\"(۲)\r\nحضرت فاطمه (س) در محیطی پر از محبت و معنویت بزرگ شدند. ایشان به خوبی آداب و رسوم اسلامی را از پدر و مادر خود آموختند و به عنوان الگوی زنان مسلمان شناخته شدند. در دوران کودکی، فاطمه (س) به شدت به پدر خود وابسته بودند و در کنار ایشان به فعالیت‌های اجتماعی و دینی مشغول بودند.\r\nعلاوه بر این، حضرت فاطمه (س) در سنین پایین به مطالعه و یادگیری قرآن کریم پرداختند و از علم و دانش پدر خود بهره‌مند شدند. این ویژگی‌ها باعث شد که ایشان به عنوان یک شخصیت تاثیرگذار در تاریخ اسلام شناخته شوند و نقش مهمی در ترویج آموزه‌های اسلامی ایفا کنند.\r\n",    "earlyLifeSources":  "(۱) کلینی، کافی، ۱/۴۵۸؛ طبری امامی، دلائل الامامه، ۷۹ و ۱۳۴. <br /> (۲) حاکم نیشابوری، المستدرک، ۳/۱۵۴؛ ابن‌شهرآشوب، مناقب آل ابی طالب، ۳/۱۱۳.",
    "marriage": "ازدواج حضرت فاطمه (س)",
 "marriageContent": "ازدواج امام علی (ع) و فاطمه (س)، دختر پیامبر اکرم (ص)، یکی از رویدادهای مهم در تاریخ اسلام است. چندین خواستگار، از جمله صحابه‌ای چون ابوبکر و عمر، خواستار دست فاطمه شدند، اما پیامبر (ص) بیان کردند که ازدواج او به دست خداوند(ج) تعیین شده است (۱). پیامبر بارها به \"سلمی\" فرمود:<strong> «من فاطمه را به علی تزویج نکردم، بلکه خدا فاطمه را به علی تزویج نمود </strong>(۲). و نیز در فضیلت علی (علیه‌السّلام) فرمود: <strong>لو لم یخلق علی (علیه‌السّلام) ما کان لفاطمه کفو. اگر علی (علیه‌السّلام) خلق نمی‌شد، برای فاطمه همسری پیدا نمی‌شد </strong> (۳).\n\nعقد ازدواج توسط پیامبر (ص) خوانده شد و مهریه‌ای ۵۰۰ درهم (معادل حدود ۱۵۰۰ گرم نقره خالص) برای حضرت فاطمه (س) تعیین گردید که به آن \"مهرالسنه\" گفته می‌شود. امام علی (ع) زره خود را فروخت تا مهریه فاطمه (س) را تأمین کند و پیامبر (ص) با پول آن، جهیزیه او را تهیه کردند. همچنین، مراسم ولیمه‌ای با حضور مردم مدینه برگزار شد.\n\nبر اساس گزارش‌های تاریخی، ازدواج در سال دوم یا سوم هجری قمری رخ داده است و تاریخ‌های مختلفی برای آن ذکر شده است. عقد معمولاً به اول ذی‌الحجه و مراسم عروسی به روزهای بعد نسبت داده می‌شود.\n\nپس از درخواست علی (ع) برای ازدواج، پیامبر (ص) نظر فاطمه (س) را جویا شدند و سکوت او را به‌عنوان رضایت تفسیر کردند. سپس جبرئیل بر پیامبر نازل شد و دستور داد که فاطمه به ازدواج علی درآید، زیرا خداوند از این ازدواج راضی است.\n\nفاصله‌ای بین عقد و مراسم عروسی وجود داشت که به دلیل حیا و شرم علی (ع) از پیامبر (ص) بود. در نهایت، اعضای خانواده برای تسهیل این موضوع اقدام کردند.\n\nسن فاطمه (س) در زمان ازدواج بین ۹ تا ۱۸ سال ذکر شده است (۴) و سن امام علی (ع) حدود ۲۱ سال بود. این ازدواج به‌عنوان الگویی از عشق، ایمان و تعهد در اسلام شناخته می‌شود و پایه‌گذار نسل اهل بیت پیامبر (ص) است.\n\nپس از ازدواج، فاطمه (س) و علی (ع) به خانه‌ای نزدیک پیامبر (ص) منتقل شدند، که نشان‌دهنده نزدیکی خانوادگی آن‌هاست. پیامبر (ص) بر این ازدواج برکت داده و بر فضایل هر دو طرف تأکید کردند و برای نسل آن‌ها دعا کردند.\n\n \n\nثمره این ازدواج مقدس ۵ فرزند می‌باشند که عبارتند از: امام حسن (ع) (امام دوم شیعیان)، امام حسین (ع) (امام سوم شیعیان)، حضرت زینب (س)، ام کلثوم، و محسن (که بعد از وفات پیامبر (ص) در اتفاقات بیعت اجباری از امام علی (ع) سقط شد).\n\nبه جز از امام علی (ع)، تمام امامان شیعیان از نسل حضرت فاطمه (س) می‌باشند. و پیروان ایشان نیز فاطمه را مادر می‌خوانند.",
     "marriageSources": "(۱) ابن‌سعد، الطبقات الکبری، ۱۴۱۰ق، ج۸، ص۱۶؛ شیخ طوسی، الامالی، ۱۴۱۴ق، ص۴۰؛ طبرسی، اعلام الوری، ۱۴۱۷ق، ج۱، ص۱۶۰-۱۶۱. </br>\n(۲) یعقوبی، احمد بن یعقوب، تاریخ یعقوبی، ترجمه محمدابراهیم آیتی، تهران، انتشارات علمی‌فرهنگی چاپ ششم، ۱۳۷۱، ج۲، ص۴۱. </br>\n(۳) عاملی، جعفر مرتضی، الصحیح، انتشارات جامعه مدرسین، ۱۴۰۲ه.ق.، ج۶، ص۲۲۱.</br>\n(۴) امین، اعیان الشیعه، ۱۴۰۳ق، ج۱، ص۳۱۳.</br>\n ",
    "titlesOfFatime": "القاب حضرت فاطمه (س)",
 "titlesContent": "در منابع حدیثی و زیارات، نام ها و القاب متعددی برای حضرت فاطمه (س) شمرده شده است. نظر به ابن شهرآشوب در المناقب، این القاب عبارتند از:\n۱. زَهراء\n۲. عَذراء\n۳. معصومَه\n۴. حَوراء إنسیّه\n۵. حُرَّه\n۶. مُبارَکه\n۷. بَتُول\n۸. طاهِرَه\n۹. حَصَان\n۱۰. زَکیَّه\n۱۱. مَریم کُبری\n۱۲. راضیَه\n۱۳. صِدّیقَه\n۱۴. مَرضیَّه\n۱۵. نوریَّه\n۱۶. رَضیَّه\n۱۷. سَیدة نِساء العالَمین\n۱۸. حانیَه\n۱۹. مَنصورَه\n۲۰. مُحَدَّثَه\n۲۱. زاهِدَه\n۲۲. طَیّبَه\n۲۳. اُمّ اَبیها\n۲۴. تَقیَّه\n۲۵. بَرَّه\n۲۶. مُطَهَّرَه\n۲۷. شَهیدَه\n۲۸. صادِقَه\n۲۹. رَشیدَه\n۳۰. فاضِلَه\n۳۱. نَقیَّه\n۳۲. عَلیمَه\n۳۳. مَهدیَّه\n۳۴. صَفیَّه\n۳۵. عابدَه\n۳۶. مُتَهَجِّدَه\n۳۷. قانِتَه </br>\n\nزهرا، صدّیقه، مُحَدَّثه، بَتول، سیدة نساء العالمین، منصوره، طاهره، مُطهّره، زَکیّه، مبارکه، راضیه، مرضیه از مشهورترین القاب فاطمه (س)‌اند. (۱)<br/>\n\nدر ادامه معانی مشهورترین القاب حضرت فاطمه:</br>\n۱. زهرا: درخشان و نورانی.<br/>\n۲. صدّیقه: راستگو و صادق.<br/>\n۳.مُحَدَّثه: کسی که با او سخن می‌گویند .<br/>\n۴. بَتول: دور از آلودگی و پاکدامن.<br/>\n۵. سیدة نساء العالمین: سرور زنان جهانیان.<br/>\n۶. منصوره: پیروز و یاری‌شده.<br/>\n۷. طاهره: پاک و خالص.<br/>\n۸. مُطهّره: پاکیزه و پاک‌شده.<br/>\n۹. زَکیّه: پاک و خالص از هر عیب.<br/>\n۱۰. مبارکه: مبارک و پر برکت.<br/>\n۱۱. راضیه: راضی و خشنود.<br/>\n۱۲. مرضیه: مورد رضایت و پسند.<br/>",
    "titlesSources": "(1) کلینی، الکافی، 1363ش، ج1، ص240",
    "virtues": "فضایل حضرت فاطمه (س)",
  "virtuesContent": "حضرت فاطمه (س)، دختر پیامبر اکرم (ص)، نه تنها به عنوان یک شخصیت تاریخی بلکه به عنوان نماد پاکی، فضیلت و فداکاری در تاریخ اسلام شناخته می‌شود. او در زندگی خود به عنوان همسر امام علی (ع) و مادر حسنین (ع) نقش‌های بسیار مهمی را ایفا کرده و به عنوان الگوی کامل برای زنان مسلمان در تمام دوران‌ها مطرح است. فضایل او به وضوح در آیات قرآن و روایات اهل بیت (ع) بیان شده است. در ادامه، به بررسی برخی از  فضایل قرآنی  حضرت فاطمه (س) پرداخته می‌شود که نشان‌دهنده مقام والای او در دین اسلام است.</br><strong>\n\nفضایل قرآنی</strong>\n\n </br> <strong>۱. پاکی و عصمت بر اساس آیه تطهیر :</strong> \nبر اساس روایات شیعه (۱) و اهل‌سنت (۲)، آیه تطهیر به پاکی اهل‌بیت (ع) از پلیدی و گناه اشاره دارد و مصداق اهل‌بیت، اصحاب کساء هستند که حضرت زهرا (س) نیز یکی از آن‌هاست. بسیاری از علمای شیعه برای اثبات عصمت حضرت فاطمه (س) به این آیه استناد کرده‌اند.<br>\n\n <strong>۲. تنها زن برگزیده در ماجرای مباهله :</strong> \nتفسیرها از سوی مفسران شیعه (۳) و اهل‌سنت (۴) نشان می‌دهد که آیه مباهله، که در آن پیامبر (ص) با مسیحیان نجران گفتگو می‌کند، درباره اصحاب کساء نازل شده و \"نساءنا\" در این آیه به حضرت زهرا (س) اشاره دارد. طبرسی، نویسنده تفسیر مجمع البیان، ادعای اجماع کرده و این آیه را دلیلی بر برتری حضرت فاطمه (س) بر تمام زنان می‌داند. جارالله زمخشری، عالم اهل‌سنت، نیز این آیه را قوی‌ترین دلیل بر فضیلت اصحاب کساء می‌داند.<br>\n\n <strong>۳. مصداق نیکوکاران در آیه اطعام :</strong>\nآیه اطعام نیکوکاران را کسانی معرفی می‌کند که با وجود نیاز به غذا، آن را به مسکین، یتیم و اسیر به خاطر خدا می‌دهند. بر اساس روایات، این آیه درباره بخشش امام علی (ع) و حضرت زهرا (س) نازل شده است. آن‌ها به خاطر شفای حسنین (ع) سه روز روزه گرفتند و در افطار، با اینکه خود گرسنه بودند، غذای خود را به نیازمندان بخشیدند. (۵)<br>\n\n <strong>۴. وجوب محبت در آیه مودت :</strong> \nدر آیه مودت، مزد رسالت پیامبر (ص) به عنوان \"مودت قربی\" بیان شده است. به گفته مکارم شیرازی، مفسر قرآن، این محبت به اهل‌بیت پیامبر (ص) اشاره دارد. منابع روایی شیعه و اهل‌سنت نقل کرده‌اند که منظور از القربی، علی، فاطمه، حسن و حسین هستند. فخر رازی، عالم اهل‌سنت در قرن ششم، نیز این آیه را دلیلی بر وجوب محبت و تعظیم علی و فاطمه و حسنین می‌داند (۶).<br>\n\n <strong>۵. استمرار نسل پیامبر به‌واسطه فاطمه (مصداق کوثر) :</strong>\nیکی از تفسیرهای \"کوثر\" (به معنای خیر فراوان) در سوره کوثر، کثرت نسل و ذریه پیامبر (ص) از طریق حضرت فاطمه (س) است. ناصر مکارم شیرازی در تفسیر نمونه می‌گوید که بسیاری از علمای شیعه یکی از روشن‌ترین مصداق‌های کوثر را حضرت فاطمه (س) می‌دانند. (۷)<br>\n\n <strong>۶. از مصداق‌های امانت الهی :</strong>\nبر اساس برخی روایات، فاطمه (س) در کنار چهارده معصوم (ع) یکی از مصداق‌های امانت الهی در آیه امانت است که آسمان‌ها و زمین و کوه‌ها از پذیرش آن سرباز زده‌اند. (۸)<br>\n\n <strong>۷. از مصادیق کلمات الهی :</strong>\nبر اساس روایات، حضرت زهرا (س) از مصداق‌های \"کلمات الهی\" در آیه توبه است که حضرت آدم (ع) پس از اخراج از بهشت، با توسل به آن کلمات، توبه کرد و خداوند توبه او را پذیرفت. (۹)<br>\n\n<strong>۸. شاخه درخت پاک :</strong> \nدر آیه ۲۴ سوره ابراهیم، \"کلمه طیبه\" به \"شجره طیبه\" (درخت پاک) تشبیه شده که ریشه‌اش در زمین و شاخه‌هایش بر فراز آسمان است. برخی روایات می‌گویند که این درخت پاک، پیامبر (ص) است و علی (ع) شاخه اصلی، فاطمه (س) شاخه فرعی و ائمه میوه‌های آن هستند. (۱۰)<br>\n\n <strong>۹. مصداق مشکات در آیه نور :</strong> \nدر آیه نور، نور خداوند به چراغدانی تشبیه شده که چراغی در آن قرار دارد و آن چراغ در حبابی شفاف مانند ستاره‌ای درخشنده است. در برخی روایات، فاطمه (س) چراغدان و ستاره‌ای درخشان در میان زنان عالم دانسته شده است. (۱۱)<br>\n\n <strong>۱۰. مصداق شب قدر :</strong> \nدر بعضی روایات آمده است که فاطمه (س) مصداق شب قدر در آیه اول سوره قدر و آیه سوم سوره دخان است و هر کس او را به‌خوبی بشناسد، شب قدر را درک کرده است. گفته شده که همان‌طور که حقیقت شب قدر جز برای پیامبر (ص) و اولیاء الهی ناشناخته است، فاطمه (س) نیز تنها برای پیامبر و امامان (ع) شناخته شده و به مقام‌هایش دست نخواهند یافت.(۱۲)",      "virtuesSources": "(۱) قمی، تفسیر القمی، ۱۳۶۳ش، ج۲، ص۱۹۳؛ کلینی، الکافی، ۱۴۰۷ق، ج۱، ص۲۸۷؛‌ شیخ طوسی، الامالی، ۱۴۱۴ق، ص۲۴۸ و ۲۴۹، ۲۶۳ و ۳۶۴ و ۳۶۸؛ بحرانی، غایة المرام، ۱۴۲۲ق، ج۳، ص۱۹۳-۲۱۱.</br>\n(۲) مسلم نیشابوری، صحیح مسلم، دار إحیاء التراث العربی، ج۴، ص۱۸۸۳، ح۶۱؛ ترمذی، سنن الترمذی، ۱۳۹۵ق، ج۵، ص۳۵۱ و ۳۵۲ و ۶۶۳؛ طبری، تفسیر طبری، ۱۴۱۲ق، ج۲۲، ص۵-۷؛ فخر رازی، التفسیر الکبیر، ۱۴۲۰ق، ج۸، ص۲۴۷.</br>\n(۳) قمی، تفسیر القمی، ۱۳۶۳ش، ج۱، ص۱۰۴؛ کوفی، تفسیر فرات الکوفی، ۱۴۱۰ق، ص۸۶-۸۹؛ شیخ طوسی، التبیان فی تفسیر القرآن، دار احیاء التراث العربی، ج۲، ص۴۸۵.</br>\n(۴) واحدی، اسباب النزول القرآن، ۱۴۱۱ق، ص۱۰۷؛ زمخشری، الکشاف، ۱۴۰۷ق، ج۱، ص۳۷۰؛ فخر رازی، التفسیر الکبیر، ۱۴۲۰ق، ج۸، ص۲۴۷.</br>\n(۵) کوفی، تفسیر فرات الکوفی، ۱۴۱۰ق، ص۵۲۷-۵۲۹؛ زمخشری، الکشاف، ۱۴۰۷ق، ج۴، ص۶۷۰؛ بحرانی، غایة المرام و حجة الخصام، ۱۴۲۲ق، ج۴، ص۹۱-۱۰۶.</br>\n(۶) فخر رازی، التفسیر الکبیر، ۱۴۲۰ق، ج۲۷، ص۵۹۵.</br>\n(۷) مکارم شیرازی، تفسیر نمونه، ۱۳۷۱ش، ج۲۷، ص۳۷۵.</br>\n(۸) شیخ صدوق، معانی الاخبار، ۱۴۰۳ق، ص۱۰۸ و ۱۰۹.</br>\n(۹) کوفی، تفسیر فرات الکوفی، ۱۴۱۰ق، ص۵۷ و ۵۸؛ کلینی، الکافی، ۱۴۰۷ق، ج۸،‌ص۳۰۴ و ۳۰۵.</br>\n(۱۰) قمی، تفسیر القمی، ۱۳۶۳ش، ج۱، ص۳۶۹؛ حسکانی، شواهد التنزیل، ۱۴۱۱ق، ج۱، ۴۰۶-۴۰۸.</br>\n(۱۱) کلینی، الکافی، ۱۴۰۷ق، ج۱، ص۱۹۵؛‌ قمی، تفسیر القمی، ۱۳۶۳ش، ج۲،‌ ص۱۰۳؛ کوفی، تفسیر فرات الکوفی، ۱۴۱۰ق، ص۲۸۲.</br>\n(۱۲) یوسفی، پرتوی از اسرار فضائل حضرت فاطمه(س)،‌ ۱۳۹۶ش، ص۱۷۹.",
    "socialActivities": "فعالیت های اجتماعی و علمی",
 "socialActivitiesContent": "حضرت فاطمه (س) در زمینه‌های اجتماعی و علمی فعالیت‌های متعددی داشتند که به ترویج معارف اسلامی و افزایش آگاهی جامعه، به ویژه زنان، کمک کرد. در ادامه به برخی از این فعالیت‌ها و مثال‌های مرتبط اشاره می‌شود:\n\n</br> <strong>۱. آموزش احکام اسلامی:</strong> \nحضرت فاطمه (س) با بیان احکام و معارف اسلامی، به مردم کمک می‌کردند تا وظایف دینی خود را بشناسند. به عنوان مثال، فضه، یکی از همراهان و شاگردان ایشان، به مدت بیست سال جز با آیات قرآن سخن نمی‌گفت و هرگاه می‌خواست مطلبی را بیان کند، آن را با آیه‌ای از قرآن مطرح می‌کرد.\n<br>\n\n<strong>۲. مقام علمی و مرجعیت :</strong>\nحضرت فاطمه (س) به عنوان یک عالمه شناخته می‌شدند و مردم برای کسب دانش به محضر ایشان می‌آمدند. منزل ایشان به عنوان پایگاهی برای مراجعه به مسائل علمی شناخته می‌شد. علامه سیدجعفر مرتضی عاملی می‌نویسد که مردم به منزل ایشان می‌آمدند تا از علم و دانش ایشان بهره‌مند شوند. (۱)\n</br>\n\n<strong>۳. ترویج علم :</strong> \nحضرت فاطمه (س) فرزندان خود را به یادگیری علم تشویق می‌کردند. به عنوان مثال، امام حسن عسکری (ع) می‌فرمود که روزی زنی به ایشان مراجعه کرد و سوالات متعددی درباره احکام شرعی مطرح کرد. حضرت (س) با کمال صبر به تمامی سوالات او پاسخ دادند. (۲)\n</br>\n\n<strong>۴. سخنرانی و خطابه :</strong> \nحضرت (س) در جمع مهاجرین و انصار در مسجد پیامبر (ص) سخنرانی‌های تأثیرگذاری داشتند. خطبه‌های آتشین ایشان در دفاع از ولایت و حقوق اجتماعی، مانند خطبه فدک، نشان‌دهنده مقام علمی و اجتماعی ایشان است.\n<br>\n\n<strong>۵. حل اختلافات دینی:</strong>  \nدر موارد اختلافات دینی، حضرت (س) به عنوان داور عادل عمل می‌کردند. امام حسن عسکری (ع) نقل می‌کند که دو زن به ایشان مراجعه کردند که در مورد یک موضوع دینی اختلاف داشتند. حضرت (س) با بیان حقایق، به حل این اختلاف کمک کردند. (۳)\n<br>\n\n<strong>۶. ترویج معارف الهی :</strong> \nحضرت (س) معارف الهی را به مردم منتقل می‌کردند. ابن مسعود از اصحاب پیامبر (ص) می‌گوید که روزی مردی از حضرت سؤال کرد آیا پیامبر (ص) معارفی به ایشان آموخته که او نیز بهره‌مند شود. حضرت (س) صحیفه‌ای آوردند که شامل آموزه‌های مهمی بود. (۴)\n<br>\n\n<strong>۷. تشویق به علم‌آموزی :</strong> \nحضرت فاطمه (س) به علم‌آموزی تأکید داشتند و به عنوان الگو، افراد را به کسب علم تشویق می‌کردند. ایشان به مردی گفتند که اگر به دستورات ما عمل کنی، از شیعیان ما هستی.\n<br>\n\nحضرت فاطمه (س) با این فعالیت‌ها، نه تنها به عنوان یک زن مسلمان، بلکه به عنوان یک عالم و مربی در تاریخ اسلام شناخته می‌شوند و الگویی برای تمامی مسلمانان به شمار می‌آیند.",
     "socialActivitiesSources": "(1) ماساة الزهراء، ص۵۳؛ شرح نهج‏البلاغه، ابن‌ابی‏الحدید، ج ۹، ص۱۹۳ و ۱۹۷.</br>\n(2) بحارالانوار، ج۲، ص۳.</br>\n(3) الاحتجاج، طبرسی، ج۱، ص۱۸، ح ۱۵.</br>\n(4) مستدرک الوسایل، ج۱۲، ص۸۱.",
    "importance": "اهمیت نقش حضرت زهرا (سلام الله علیها) در دین پیامبر اسلام (صلى الله عليه وآله وسلم)",
 "importanceContent": "سید بن طاووس روایتی معروف را در کتاب «الطرائف» نقل کرده است که شامل احادیثی درباره ائمه معصوم و اهل‌بیت از منابع اهل‌سنت می‌باشد. این روایت به اهمیت جایگاه حضرت زهرا (سلام الله علیها) اشاره دارد. هرچند این روایت به‌صورت مرسل در «الطرائف» آمده، اما در منابع اهل‌سنت با سلسله سند ذکر شده است. در جاهای دیگر، از جمله در «احقاق الحق» نیز این روایت نقل شده است.\n\nاین روایت قابل تأمل است. در این روایت، پیامبر گرامی اسلام (صلى الله عليه وآله وسلم) درباره حضرت زهرا (سلام الله علیها) می‌فرمایند:<strong>\n\n«فَاطِمَةُ بَهْجَةُ قَلْبِي،‌ وَابْنَاهَا ثَمَرَةُ فُؤَادِي، وَبَعْلُهَا نُورُ بَصَرِي، وَالْأَئِمَّةُ مِنْ وُلْدِهَا أُمَنَاءُ رَبِّي، وَحَبْلٌ مَمْدُودٌ بَيْنَهُ وَبَيْنَ خَلْقِهِ، مَنِ اعْتَصَمَ بِهِمْ نَجَا وَمَنْ تَخَلَّفَ عَنْهُمْ هَوَى.» (۱)\n\nفاطمه مایه‌ی خوشحالی و سرور قلب من است و دو فرزندش ميوه دلم و شوهرش نور چشم من و ائمه‌ی از نسل او امناى خدای من و ريسمان پيوسته و کشیده شده بین خداوند و بین مخلوقات او هستند (یعنی پل وصل‌کننده‌ی خلق با خداوند هستند)  هر كه به آن‌ها تمسک جوید، نجات مى‌يابد و هر كه تخلف ورزد منحرف می‌شود</strong>.\n<br>\n\nاین روایت نشان می‌دهد که پیامبر تنها احساسات شخصی خود را نسبت به دخترش بیان نمی‌کند، بلکه به نقش حیاتی حضرت زهرا (سلام الله علیها) در اسلام تأکید می‌ورزد. وقتی می‌گوید «فاطمه بهجتة قلبی»، به این معناست که او مرکزی برای جوهر دین است.\n<br>\n\nبسیاری این روایت را به‌صورت سطحی تفسیر می‌کنند و آن را صرفاً ابراز محبت پدرانه می‌دانند. اما این تفسیر ممکن است معانی عمیق‌تری را نادیده بگیرد. اگر پیامبر تنها احساسات شخصی خود را بیان می‌کرد، به‌جای اشاره به ائمه به‌عنوان «اماناء ربی»، آن‌ها را نوه‌های خود می‌نامید. این نشان می‌دهد که او پیامدهای عمیق حضرت زهرا (سلام الله علیها) را در زمینه آموزه‌های اسلامی منتقل می‌کند.\n</br>\n\n<strong>نکات کلیدی درباره نقش حضرت زهرا (سلام الله علیها) در سنت نبوی:</strong> </br>\n\n<strong>۱. اهمیت نقش حضرت زهرا:</strong> حضرت زهرا (سلام الله علیها) نقشی مشابه به قلب در بدن دارد که برای حیات آن ضروری است.\n<br>\n\n<strong>۲. پیشگیری از فساد:</strong> همان‌طور که قلب از فساد دیگر اعضای بدن جلوگیری می‌کند، حضرت زهرا (سلام الله علیها) به‌عنوان نگهبانی در برابر انحراف در دین عمل می‌کند. جامعه‌ای که با تعالیم او همسو باشد، از فساد در امان خواهد بود.\n<br>\n\n<strong>۳. منبع تغذیه:</strong> قلب خون حیات‌بخش را در سراسر بدن پمپاژ می‌کند و حضرت زهرا (سلام الله علیها) منبع تغذیه روحانی برای ائمه و جامعه است که دانش، معنویت و استقامت را فراهم می‌آورد.\n<br>\n\nدر پایان، این روایت نشان می‌دهد که حضرت زهرا (سلام الله علیها) تنها یک شخصیت محبوب در زندگی پیامبر نیست، بلکه ستونی مرکزی در اسلام است که نقش او برای تداوم و یکپارچگی دین حیاتی است.",    "importanceSources": "(1) الطرائف في معرفة مذهب الطوائف، السيد بن طاووس، ج1، ص118.",
    "martyrdom": "شهادت حضرت فاطمه (س)",
    "martyrdomContent": "شهادت حضرت فاطمه (سلام‌الله‌علیها) یک واقعه تاریخی مستند است که توسط منابع معتبر شیعه و سنی تأیید شده و برای هیچ فرد منصفی از این دو مذهب قابل انکار نیست. مستندات تاریخی نشان می‌دهد که پس از رحلت پیامبر اسلام (صلی‌الله‌علیه‌و‌آله‌وسلّم)، حضرت فاطمه به دلیل حمله عده‌ای از صحابه به خانه‌اش دچار آسیب شده و به بستر بیماری افتاد و در نهایت در مدینه به شهادت رسید. بنا به وصیت خود، پیکر او شبانه و مخفیانه دفن شد و محل قبرش هرگز مشخص نشد. تاریخ دقیق شهادت او به طور قطعی مشخص نیست و منابع تاریخی زمان‌های مختلفی را ذکر کرده‌اند که از ۴۰ روز تا ۶ ماه پس از رحلت پیامبر متغیر است، اما بر اساس قول مشهور در بین شیعیان، تاریخ شهادت او سوم جمادی‌الثانی سال ۱۱ هجری قمری بوده است.\n\nشهادت حضرت فاطمه (س) به خوبی از روایات شیعه و سنی قابل اثبات هست. از جمله معتبرترین روایت از خود پیغمبر مکرم اسلام (ص) هست. عالم بزرگ سنی شافعی جوینی در کتاب خود از پیغمبر (ص) چنین نقل نموده است که رسول الله (ص) فرمودند: <strong>«وانّی لمّا رایتها ذکرت ما یصنع بعدی، کانّی بها وقد دخل الذّل بیتها وانتهکت حرمتها وغصبت حقّها ومنعت ارثها وکسرت جنبها واسقطت جنینها وهی تنادی: یا؛ محمداه... فتکون اوّل من یلحقنی من اهل بیتی فتقدم علیّ َ محزونة مکروبة مغمومة مغصوبة مقتولة.» (چون به دخترم فاطمه می‌نگرم به‌یاد می‌آورم آنچه را که بعد از من بر سر او خواهد آمد و حال آنکه در خانه‌اش ذلّت وارد گردیده، از وی هتک حرمت شده، حقش غصب و ارثش منع شده، پهلویش شکسته و جنینش سقط گردیده و او فریاد برمی‌آورد «یا محمداه» .... پس او اولین کسی از اهل‌بیتم می‌باشد که به من ملحق می‌گردد، پس بر من وارد می‌شود، محزون، مکروب، مغموم، مقتول...»)</strong> (۱)در این روایت پیغمبر (ص) به وضوح می فرمایند که حضرت فاطمه (س) قرار است بعد از ایشان به شهادت برسند. بر علاوه ی این روایت، روایتی دیگری نیز از امام موسی کاظم (ع) نقل شده هست که حضرت فاطمه را صدیقه شهیده خطاب کرده اند\n\n",
    "martyrdomSources" : "(۱) حمویی جوینی، ابراهیم بن محمد، فرائد السمطین، ج۲، ص۳۴-۳۵، طبع بیروت.",
    "salawat" : "اللّهمَّ صَلِّ عَلی فاطِمَةَ وَ ابیها وَ بَعلِها و بَنیها وَ السِّرِ المُستَودَعِ فیها بِعَددِ ما احْاطَ بِه عِلْمُکَ.",
    "quickLinks" : "لینک  های سریع",
    "zuhoorDua" : "اللهم عجل لولیک الفرج"
}