
{
    "lifeLessonsHero" :"نور فاطمه سلام الله علیها از نور خداست و دخترم فاطمه برتر از آسمان ها و زمین است.</br> __ حضرت رسول اکرم (صلی الله علیه و آله و سلم )__",
    "lifeLessonsTitle": "آموزه های از زنده گی حضرت زهرا (س)",
    "introduction" : "حضرت فاطمه زهرا (س) به عنوان یکی از بزرگترین شخصیت‌های تاریخ اسلام، نه تنها به عنوان دختر پیامبر اکرم (ص) بلکه به عنوان همسر، مادر و الگوی ایثار و فداکاری شناخته می‌شود. زندگی ایشان مملو از آموزه‌های ارزشمند در زمینه عبودیت، ایثار، ساده‌زیستی و تربیت فرزندان است. در این مقاله، به بررسی ابعاد مختلف زندگی حضرت فاطمه (س) و تأثیرات مثبت ایشان بر جامعه اسلامی می‌پردازیم.",
     "worship" : "عبودیت و بنده گی خداوند (ج)",
     "worshipContent": "بدون شک حضرت زهرا (س) یکی از محبوبترین بنده گان خداوند (ج) هست که زمین تا حالا در خودش دیده. حضرت زهرا(س) از مظهر علما و بزرگان دین از جمله عابد ترین افراد معرفی شده هست. چنانچه از حسن بصری در بحارالانوار نقل شده هست: «در این امت، عابدتر از فاطمه علیهاالسلام نیامده است، آنقدر نماز و عبادت را ادامه می داد که پاهایش ورم می کرد(۱). امام صادق(ص) در مورد حضرت فاطمه(س) چنین فرموده‌اند: «وقتی در محراب عبادت نماز می‌ایستاد، برای آسمانیان می‌درخشید همانگونه که نور ستاره‌ها برای زمینیان. (و به همین علت وی «زهرا» لقب گرفت)(۲)». از این روایات به این نتیجه می‌رسیم که حضرت فاطمه (س) رابطه بسیار نزدیک با خالق داشته و عبادت و بنده‌گی خداوند (ج) اولویت زندگی ایشان بوده. روزی رسول خدا رو به حضرت زهرا (س) کردند و فرمودند: «دخترم! اکنون جبرئیل نزد من است و از سوی پروردگارم پیام آورده که هر چه بخواهی تحقق می‌یابد؛ چه می‌خواهی؟» فاطمه (ع) پاسخ داد: «شَغَلَنی عَنْ مَسأَلته لَذَّة خِدْمَته، لا حاجَة لی غیر النَّظر اِلی وَجْهِهِ الْکَریم؛ لذتی که از خدمت حضرت حق می‌برم مرا از هر خواهشی بازداشته است؛ حاجتی جز این ندارم که پیوسته ناظر جمال زیبا و والای خداوند باشم.(۳)». پیامبر گرامی اسلام (ص) در مورد عبادت حضرت فاطمه (س) چنین فرمودند: «آنگاه که دخترم فاطمه (س) در محراب عبادت، در محضر پروردگار به نماز می‌ایستد، نور عبادتش برای ملائکه آسمان درخشیدن می‌گیرد؛ به‌سان نور ستارگان برای اهل زمین و خداوند پر‌عزت و جلالت، خطاب به فرشتگانش می‌فرماید: ملائکه من! بر بنده‌ام فاطمه، سرور کنیزانم، نظر کنید؛ بر درگاه من ایستاده، در حالی‌که بند بند وجودش از خوف من مرتعش و لرزان است و با تمامی قلب به عبادت من روی نهاده است(۴)». یکی دیگر از ابعاد عبودیت حضرت زهرا در برابر خداوند (ج) اخلاص ایشان در عبادت و بنده‌گی خداوند (ج) می‌باشد. چنانچه ایشان می‌فرمایند: «کسی که عبادت خالصانه خود را به سوی خداوند فرستد، پروردگار بزرگ‌ترین مصلحت او را به سوی او خواهد فرستاد (۵)». عبادت و عبودیت زمانی معنای واقعی پیدا می‌کند که دور از هر نوع ریا و مقاصد دیگر فقط برای خداوند (ج) باشد. پس کسانی که در پی عبادت و عبودیت واقعی خداوند (ج) هستند، قطعا حضرت فاطمه (س) و تعالیم ایشان بهترین الگو می‌باشد.",
  
  "worshipSources": "(۱) بحارالانوار، ج۴۳، ص۸۴. </br> \n(۲) علل الشرائع، ج۱، ص۲۱۵ </br>\n(۳) زندگانی حضرت زهرا علیها السلام (ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانی، ص ۹۲۳. </br>\n(۴) امالی صدوق، ص ۱۱۳.</br>\n(۵) بحارالانوار، ج ۶۷، ص ۲۴۹\n",
  
  "sacrifice": "فاطمه مظهر ایثار",
  
  "sacrificeContent": "حضرت فاطمه (س) بهترین الگو در فداکاری و ایثار خلاصانه برای خداوند (ج) هست. ایشان با وجود اینکه خود و فرزندانشان گرسنه بودند چندین بار غذای شان را به فقرا انفاق نمودند. زمانی که امام حسن (ع) و امام حسین (ع) مریض شدند و بنابر سفارش پیغمبر (ص) امام علی (ع) و حضرت فاطمه (س) سه روز برای شفا یابی آنها روزه گرفتند. در روز اول هنگام افطار مسکینی از آنها تقاضای غذا نمود و اهل خانه فاطمه (س) همه غذای خود را به او انفاق نمودند و خود با آب افطار نمودند. در روز دوم یتیمی در هنگام افطار تقاضای کمک کرد و آنها غذای خود را به او انفاق کردند. و در روز سوم اسیری در هنگام افطار تقاضای کمک نمود و آنها غذای خود را به او انفاق کردند. این نشان دهنده ایمان و اخلاص ایشان در بنده‌گی خداوند هست که این چنین از خود گذشته‌گی در پی داشته است. که این کار ایشان سبب رضایت خداوند (ج) گردیده و در سوره انسان آیه ۸ الی ۹ چنین از این فداکاری یاد کرده هست: «و یطعمون الطعام علی حبه مسکینا و یتیما و اسیرا انما نطعمکم لوجه الله لا نرید منکم جزاء و لا شکورا» (هم بر دوستی او (یعنی خدا) به فقیر و طفل یتیم و اسیر طعام می‌دهند و (گویند) ما فقط برای رضای خدا به شما طعام می‌دهیم و از شما هیچ پاداش و سپاسی هم نمی‌طلبیم.) فاطمه (س) هنگام عروسی پیراهنی کهنه داشت که رسول خدا (ص) ضمن جهیزیه آن‌حضرت، پیراهنی تازه تهیه نمود تا فاطمه (س) آن‌را در شب عروسی بپوشد. وقتی فاطمه (س) با لباس نو به منزل علی (ع) رسید و مراسم جشن و اطعام پایان یافت و فاطمه و همسرش تنها شدند، فقیرى بر در خانه آمد و اظهار نیاز نمود و گفت: ای اهل خانه! گرسنه و عریانم! به من غذا داده و لباسی برای پوشیدن به من بدهید. فاطمه (س) از غذای عروسی برای آن فقیر کنار گذاشت و لباس جدید خود را از تن بیرون آورد و همان لباس قدیمی را بر تن کرد و غذا و لباس را به فقیر بخشید و آن‌گاه فرمود: «لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ» (۱) به نیکی نمی‌رسید، مگر زمانی که از آنچه دوست دارید، انفاق کنید (۲). ایثار و فداکاری حضرت زهرا (س) نشان دهنده ایمان و عشق بی‌انتهای ایشان به خداوند (ج) می‌باشد. این ویژگی ایشان یکی از ویژگی‌های بنده‌های راستین خداوند (ج) هست که چندین بار در قرآن کریم به آن اشاره شده هست.",
 "sacrificeSources": " (۱) سوره آل عمران، ۹۲. </br> \n (۲) صفوری (م ۸۹۴ق)، عبدالرحمن بن عبدالسلام، نزهة المجالس و منتخب النفائس، ج ۲، ص ۱۷۵، مصر، المطبعة الکاستلیة، ۱۲۸۳ق؛ شوشتری (م ۱۰۱۹)، قاضى نور الله‏، إحقاق الحق و إزهاق الباطل‏، ج ۱۰، ص ۴۰۱، قم، مکتبة آیة الله المرعشى النجفى‏، چاپ اوّل‏، ۱۴۰۹ق."
,
  
  "simplicity": "ساده‌زیستی",
  
  "simplicityContent": "با وجود اینکه حضرت فاطمه (س) دختر فرمانروای عرب حضرت محمد (ص) بود اما زندگی بسیار ساده داشت. این ساده‌زیستی ایشان موجب تحیر و تعجب قرار گرفته هست زیرا دختران فرمانروایان معمولا در کمال تجملات و امکانات زندگی می‌کنند. حضرت فاطمه (س) به خواستگاران ثروتمند خود نه گفت و با امام علی (ع) مردی عروسی نمود که تنها دارایی قابل فروشش یک زره و گذران زندگی‌اش وابسته به شتری بود که با او آب از چاه می‌کشید. او سال‌ها بستری داشت که چیزی جز پوستین نبود و همان را نیز روزها زیراندازی برای خوراندن علف به گوسفندان به کار می‌گرفت. فاطمه چندان به جامه بیرونی خویش وصله زد که سلمان فارسی از وصله‌های دوازده‌گانه آن به شگفت آمد و از مقایسه آن با پوشش پرنیان و ابریشم دختران قیصر و کسرا، با پیامبر اکرم (ص) سخن گفت. از سلمان فارسی چنین نقل شده است که می‌گوید: «روزی حضرت فاطمه علیهاالسلام را دیدم که چادری وصله‌دار و ساده بر سر داشت. در شگفتی ماندم و گفتم: عجبا! دختران پادشاهان ایران و قیصر روم بر تخت‌های طلا می‌نشینند و پارچه‌های زربافت به تن می‌کنند؛ وه که این دختر رسول خداست! نه چادرهای گران‌قیمت بر سر دارد و نه لباس‌های زیبا! فاطمه (س) پاسخ داد: «ای سلمان! خداوند بزرگ، لباس‌های زینتی و تخت‌های طلا را برای ما در روز قیامت ذخیره کرده است.» فاطمه (س) همچون دیگر زنان عادی مدینه، خودش همه کارهای خانه را انجام می‌داد و خود را تافته‌ای جدا بافته نمی‌دید. حتی او زمانی که خدمت‌کاری گرفت، کارهای خانه را میان خود و او تقسیم کرد. ناگفته نماند که گرچه در عصر حاضر نمی‌توان همانند حضرت زهرا (س) زندگی کرد و ساختار ساده‌زیستی را براساس ساده‌زیستی ایشان پی‌ریزی نمود، اما در این زمان نیز می‌توان ساده‌زیستی را متناسب با مقتضیات روز تبیین نمود و براساس آن، زندگی پاکیزه‌ای بنا کرد؛ زندگی‌ای که در آن از زیاده‌روی در مصرف و انباشتن کالاهای غیرضروری و پرورش نیازهای کاذب خبری نیست و تنها براساس نیازمندی‌های راستین انسان استوار است.",
  
  "hijab": "عفت و حجاب حضرت فاطمه (س)",
  
  "hijabContent": "یکی از ویژگی‌های بارز زنان مؤمن حجاب و عفت هست که در قرآن و احادیث مورد تأکید قرار گرفته هست. حضرت فاطمه (س) بهترین الگو برای زنان محجبه و با عفت هست. حضرت زهرا (علیها السلام) حجاب، این فضیلت مورد خواست و رضایت خداوند را چنان سرلوحه رفتار خویش قرار داده بود که از همه نامحرمان حتی از مردان نابینا نیز خود را می‌پوشاند. مردی نابینا پس از اجازه گرفتن وارد منزل امام علی (ع) شد. پیامبر (ص) دید که حضرت زهرا (علیها السلام) برخاست و فاصله گرفت و خود را پوشاند. پیامبر (ص) فرمود: «دخترم! این مرد نابیناست». حضرت فاطمه (علیها السلام) در پاسخ فرمود: «اگر او مرا نمی‌بیند، من او را می‌بینم؛ وانگهی اگر چه او نمی‌بیند، ولی بو را استشمام می‌کند» (۱)؛ در این هنگام رسول خدا (ص) به نشانه تصدیق بیان فاطمه (علیها السلام) فرمود: «شهادت می‌دهم که تو پاره تن منی». در روایتی نقل شده که روزی رسول خدا (ص) از اصحاب خود سؤال کرد: «ای شیء خیر للنساء؛ چه روش و سیره‌ای برای زندگانی بانوان بهتر است؟» کسی نتوانست به سؤال پیامبر (ص) پاسخ دهد، تا اینکه سلمان این سؤال را از حضرت فاطمه (علیها السلام) پرسید. آن حضرت فرمود: «خیر للنساء لا یرین الرجال و لا یراهن الرجال (۲) (برای زنان بهتر است که مردان نامحرم را نبینند و مردان نامحرم نیز ایشان را نبینند.)",
  
  "hijabSources": "(۱) (مجلسی، ۱۳۶۳، ۴۳: ۹۱)</br>\n(۲) (مجلسی، ۱۳۶۳، ۴۳: ۵۴)\n",
  
  "mother": "حضرت فاطمه (س) همسر و مادر نمونه",
  
  "motherContent": "حضرت فاطمه (س) در زندگی مشترک با علی (ع) به عنوان شریک و همراز، به خوبی وظایف خانه‌داری و همسرداری را انجام می‌داد. امیر مؤمنان علی (ع) در رابطه با همسرش حضرت زهرای مرضیه (س) می‌فرمایند: دختر پیامبر خدا، همسر و آرام دل من بود آنچنان با هم همدل و همراز بودیم که گویی گوشت تن او مخلوط به گوشت و خون من بود. در شرایط سخت اقتصادی، او هرگز از همسرش درخواست کمک نمی‌کرد و از شرمندگی او می‌ترسید. کارها به‌خوبی بین او و همسرش تقسیم شده بود. علی (ع) مسئول کارهای بیرون و فاطمه (س) مسئول کارهای داخل خانه بود. حضرت زهرا (سلام الله علیها) در تربیت فرزندان خود بر اهمیت تشویق به کارهای عبادی و اخلاقی تأکید داشت. ایشان از طریق رفتار عملی خود، الگویی شایسته برای فرزندانشان فراهم کردند و سعی می‌کردند با راهنمایی‌های گفتاری و عملی، آن‌ها را به سمت زندگی معنوی و اخلاقی هدایت کنند. حضرت فاطمه زهرا (س) در تربیت فرزندان خود به ابعاد مختلفی توجه داشت. او به سلامت و تغذیه جسمانی فرزندانش اهمیت می‌داد و خود را فدای آنان می‌کرد. همچنین، با محبت و مهر مادری، به تربیت روحی و عاطفی آن‌ها می‌پرداخت و برایشان شعرهای کودکانه با مضامین آموزشی می‌خواند. او فرزندانش را به یادگیری علم و عبادت تشویق می‌کرد و روح پرستش را در آن‌ها نهادینه می‌ساخت. با تشویق به ورزش و مسابقه، اعتماد به نفس آن‌ها را تقویت می‌کرد و روابط عاطفی و محبت را در خانواده برقرار می‌نمود. همچنین، به سلامتی فرزندانش توجه ویژه‌ای داشت و برای آن‌ها دعا می‌کرد. گفتار محبت‌آمیز و مؤدبانه‌اش، ادب و احترام را در خانواده نهادینه می‌کرد و به فرزندانش آموخت که حقوق دیگران را محترم شمرده و نوبت را رعایت کنند. تربیت آن‌ها در راستای عبادت و بندگی خداوند از اهمیت ویژه‌ای برخوردار بود و او فرزندان را امانت‌های الهی می‌دانست. همچنین، از شعر و هنر برای آموزش ارزش‌های اخلاقی و اجتماعی بهره می‌برد و بازی با فرزندان را به عنوان روشی مؤثر در تقویت خلاقیت و احساسات آنان به کار می‌برد. در مجموع، سیره تربیتی حضرت فاطمه (س) الگویی جامع و همه‌جانبه برای والدین در تربیت نسل‌های آینده است. شیعیان تولد حضرت فاطمه (س) را به عنوان روز مادر گرامی می‌دارند، زیرا ایشان نه تنها مادر نمونه‌ای برای فرزندان خود بودند، بلکه مادر تمام شیعیان نیز به شمار می‌آیند.</br></br> در نهایت، زندگی حضرت فاطمه زهرا (س) به عنوان یک الگوی بی‌نظیر برای مسلمانان و به ویژه زنان، نشان‌دهنده اهمیت عبودیت، ایثار و محبت در زندگی است. آموزه‌های ایشان نه تنها در ابعاد فردی بلکه در ابعاد اجتماعی نیز قابل توجه است. با پیروی از سیره ایشان، می‌توانیم به بهبود روابط خانوادگی و اجتماعی خود کمک کنیم و در راستای رضایت خداوند (ج) گام برداریم."
}
