{
    "hadith" : "احادیث حضرت زهرا (س)" ,
    "quote1": "ما اهل بیت پیامبر وسیله ارتباط خداوند با خلق او هستیم، ما برگزیدگان پاک و مقدّس پروردگار هستیم، ما حجّت و راهنما خواهیم بود؛ و ما وارثان پیامبران الهى هستیم.",
    "quote1Source": "(شرح نهج البلاغه ابن ابى الحدید: ج 16، ص 211.)",
    "quote2": "هر کس عبادات و کارهاى خود را خالصانه براى خدا انجام دهد، خداوند بهترین مصلحت‌ها و برکات خود را براى او تقدیر مى نماید.",
    "quote2Source": "(بحارالانوار: ج 67، ص 249، ح 25)",
    "quote3": "همیشه در خدمت مادر و پای‌بند او باش. چون بهشت زیر پاى مادران است و نتیجه آن نعمت هاى بهشتى خواهد بود.",
    "quote3Source": "(کنزل العمّال: ج 16، ص 462، ح 45443.)",
    "quote4": "تبسّم و شادمانى در برابر مؤمن موجب دخول در بهشت خواهد گشت و نتیجه تبسّم در مقابل دشمنان و مخالفان سبب ایمنى از عذاب خواهد بود.",
    "quote4Source": "(مستدرک الوسائل: ج 12، ص 262)",
    "quote5": "خداوند سبحان، ایمان و اعتقاد را براى طهارت از شرک و نجات از گمراهى‌ها و شقاوت‌ها قرار داد؛ و نماز را براى خضوع و فروتنى و پاکى از هر نوع تکّبر، مقرّر نمود؛ و زکات (و خمس) را براى تزکیه نفس و توسعه روزى تعیین نمود؛ و روزه را براى استقامت و اخلاص در اراده، لازم دانست؛ و حجّ را براى استحکام اساس شریعت و بنای دین اسلام واجب نمود.",
    "quote5Source": "(ریاحین الشّریعة: ج 1، ص 312)",
    "quote6": "اگر آنچه را که ما اهل بیت دستور داده ایم عمل کنى و از آنچه نهى کرده ایم خوددارى نمائى، تو از شیعیان ما هستى وگرنه خیر.",
    "quote6Source": "(تفسیر الا مام العسکرى علیه السلام: ص 320، ح 191.)",
    "quote7": "پدرم رسول خدا(ص) به من فرمود: سخاوت، درختی است در بهشت و شاخه هایش در دنیا هستند؛ هر کس به شاخه ای از شاخه های آن در آویزد، او را به بهشت درآورد.",
    "quote7Source": "(دلائل الإمامة : ص ۷۱ ح ۹)",
    "quote8": "پدرم رسول خدا(ص) به من فرمود: مبادا بخل بورزی؛ چرا که بخل، درختی است در آتش [دوزخ] که شاخه هایش در دنیا هستند و هر کس به شاخه ای از شاخه های آن از آن در آویزد، او را به آتش، وارد سازد.",
    "quote8Source": "(دلائل الإمامة : ص ۷۱ ح ۹)",
    "quote9": "سه چیز از دنیا برای من دوست داشتنی است: تلاوت قرآن، نگاه به صورت رسول خدا، انفاق و کمک به نیازمندان در راه خدا.",
    "quote9Source": "(نهج الحیاة، ح 164)",
    "quote10": "بهترین چیز برای حفظ شخصیت زن آن است که مردی را نبیند و نیز مورد مشاهده مردان قرار نگیرد.",
    "quote10Source": "(بحارالانوار:ج43، ص54، ح48)",
    "resourceQuote1" : "پیغمبر اکرم صلی الله علیه و آله و سلم فرمودند: همانا دخترم فاطمه سلام الله علیها سرور زنان عالم از اولین و آخرین می باشد و او پاره ای از وجود من است و نور چشم و میوه ی قلبم و روح و حیات بین دو پهلوی من است.",
    "resourceQuote2" : "امام زمان عجل الله تعالی فرجه الشریف فرمودند: و برای من در دختر رسول خدا صلی الله علیه و آله و سلم الگو و اُسوه نیکویی است."
}
